[
  "obsidian-git",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "templater-obsidian",
  "obsidian-importer",
  "obsidian-scroll-to-top-plugin",
  "obsidian-style-settings",
  "obsidian-custom-frames",
  "periodic-notes",
  "auto-note-mover",
  "media-extended",
  "recent-files-obsidian"
]